module.exports = {
    firstQuest: {
        soglasieOne: "✅ Я всё изучил"
    },
    secondQuest: {
        opltatit: "💳 Оплатить франшизу",
        ostalVopr: "😎Посмотреть отзывы и убедиться в надежности прогнозов💪"
    },
    gl:{
        stat: "💸 Баланс",
        refset: "👥 Реферальная сеть",
        refurl: "🔗 Реферальная ссылка",
        popolnSchet: "🔝 Продлить подписку",
        chatenter: "🔥 Войти в чат",
        spravka: "❓Справка",
        support: "✅ Оставить отзыв",
        bettingKontora: "1XBet"

    },
    agr:{
        yes: "✅ Я согласен с условиями"
    }
}
